[
  {
    "title": "P/S:",
    "message": "Đây là món quà hand-made của anh đó. <br>Hand-made này hơi lạ lạ. <br><br>Nhưng anh cũng tâm huyết mà, vì khi anh viết xong những dòng này, chắc cũng đã khuya lắm rồi. <br><br>Anh thấy thật may, vì mình vẫn còn có những điều bất ngờ cho em. <br><br>Dạo ni thấy em ít tô má hồng hẳn, nhớ tô nhá, signature của em mà anh thấy thích mà há há.<br><br> Anh",
    "image": "image_05.jpeg"
  },
  {
    "title": "Lời chúc mừng của anh",
    "message": "Em biết không, hôm nay là 20-10 đó. <br><br>Ngày để yêu thương và trân trọng những người phụ nữ Việt Nam nói chung, và cả em nói riêng nữa. <br><br>Thật ra thì cũng không hẳn là hôm ni, vì ngày nào anh cũng quan tâm em mà. Có thể em đã nghe nhiều rồi, nhưng hôm nay anh vẫn sẽ chúc. Chúc em luôn yêu đời, cuộc sống luôn ngập tràn hạnh phúc và niềm vui. <br><br>(Nhớ lật sang trang tiếp theo nha)",
    "image": "image_00.jpeg"
  },
  {
    "title": "Câu chuyện ngắn (P1)",
    "message": "Để anh kể em nghe. <br><br>Trong thần thoại Hy Lap, thần Tình yêu Cupid được khắc họa là một đứa trẻ bị mù. Người xưa mượn đó để nói rằng, tình yêu khiến ta trông trẻ con và mù lòa.<br><br> Nhưng, có một cô gái tên Psyche, đẹp đến mức cả thần Aphrodite (nữ thần tình yêu) cũng ghen tị. Aphrodite sai con trai mình, là Cupid, khiến Psyche phải yêu một người xấu xí. Nhưng trớ trêu thay — Eros lại yêu cô.",
    "image": "image_01.jpeg"
  },
  {
    "title": "Câu chuyện ngắn (P2)",
    "message": "Từ hôm đó, Cupid biến thành một chàng trai cao lớn, chững chạc, điềm tĩnh. <br><br>Thần Cupid sẽ trở nên như vậy, khi quyết định gắn bó và yêu thương ai đó. Người xưa cũng dùng việc này, để nói rằng, nếu như một tình yêu thánh thiện, họ sẽ lớn lên cùng nhau, trường thành và lâu dài. <br><br>Tình yêu cũng chính là hành trình chúng ta khám phá bản thân và ngày một hoàn thiện chính mình.",
    "image": "image_02.jpeg"
  },
  {
    "title": "Những suy nghĩ của anh",
    "message": "Qua thời gian tiếp xúc, em là một cô gái tinh tế, thông minh, có phần trường thành trong suy nghĩ, nhưng đôi lúc lại trẻ con. <br><br>Anh thấy khá vui khi ở cạnh em, hy vọng sự xuất hiện của anh, sẽ làm cuộc sống em thêm một màu sắc vui tươi hơn. <br><br>Anh vốn có ít bạn bè, nên được thoải mái dành trọn thời gian, làm những việc ý nghĩa cho những ai anh thực sự quan tâm",
    "image": "image_03.jpeg"
  },
  {
    "title": "Gợi ý cho em",
    "message": "Hôm nay là ngày đặc biệt mà. Nên anh gợi ý một số điều em nên làm nè:<br><br>1. Hẹn bạn thân đi cà phê, xem phim <br>2. Mua một cuốn sách mới, một cây son,... hoặc món gì đó mà em thích từ lâu <br>3. Ngắm hoa<br>4. Nói lời yêu thương đến mẹ, chị, hoặc các bạn bè đồng nghiệp <br><br> Ở đây có nhiều hoa quá, nhưng lạ là, trong mắt anh chỉ có 1 bông duy nhất.",
    "image": "image_04.jpeg"
  }
]